<div class="title4">
	<div class="underline">微导是什么？</div>
</div>  <!-- 라인 들어가는 타이틀 city부분 복제 -->

<p>只要注册/登录JOURNEY ON!卓尼，你就可以发布自己的微旅程信息，让自己成为当地的微导。<br>
与旅行者分享旅行书上没有的，只有当地人才知道的地道知识。</p>

<p>在韩国留学的你，有1个小时的时间带旅行者去参观首尔大学；<br>在美国纽约定居的你，有2小时的时间带旅行者上街角舒瑟的咖啡店；<br>在南非工作的你，有半天的时间带旅行者去野生狮子园；<br>在澳洲工作旅行中的你，有一天的时间带旅行者去玩跳伞…<br><br>
<img src="/application/views/images/info/img06.jpg" alt=""><br><br>

不论你是专业或业余导游与否，任何专业或纯属兴趣，<br>注册/登录JOURNEY ON! 卓尼， 分享你的兴趣爱好和旅行心得，<br>和可以为旅行者提供的独特旅行体验等。<br>接着是列明可以提供地接服务/微旅程的时间和报价。<br><br>

在当微导的过程中，也许您也会找到新的朋友，新的体验<br>一起参与微旅行，让每个旅行充滿奇趣與快樂。
</p>